alt-tab
altserver
android-platform-tools
anki
appcleaner
baidunetdisk
captin
cursorcerer
dropbox
fantastical
free-download-manager
google-chrome
iina
iterm2
itsycal
karabiner-elements
logitech-options
macs-fan-control
monitorcontrol
mos
notion
progressive-downloader
qq
qv2ray
rectangle
showyedge
spotify
teamviewer
telegram
the-unarchiver
thunder
tor-browser
utools
visual-studio-code
wechat
wechattweak-cli
wechatwork
wpsoffice
